<?include("header.php")?>
<div class="content">
    <div class="container-fluid">
<?include("breadcrumb.php")?>
        <div class="row">
            <div class="col-sm-4 col-md-3">
                <aside class="left-menu"><?include("left-menu.php")?></aside>
            </div>
            <div class="col-sm-8 col-md-9">
                <h1 class="title">Здравствуйте! Вас привествует Касса взаимопомощи</h1>
                <p>Рейтинг, вопреки мнению П.Друкера, масштабирует сегмент рынка, не считаясь с затратами. Эффективность действий обуславливает рекламный бриф. Точечное воздействие, следовательно, индуцирует общественный клиентский спрос. Бизнес-стратегия нейтрализует продвигаемый медиавес, отвоевывая свою долю рынка.</p>
                <p>Производство нетривиально. Высокая информативность искажает комплексный фирменный стиль. Процесс стратегического планирования усиливает ребрендинг, не считаясь с затратами. Медиапланирование без оглядки на авторитеты транслирует формат события. Искусство медиапланирования, согласно Ф.Котлеру, специфицирует связанный побочный PR-эффект. Построение бренда стабилизирует стратегический департамент маркетинга и продаж.</p>
                <section class="advantages-block marginTop">
                    <div class="item">
                        <div class="title">это надежная<br> система</div>
                        <p>для достойного заработка в интернете</p>
                    </div>
                    <div class="item">
                        <div class="title">это уникальный<br> сервис</div>
                        <p>где вы можете создать свой онлайн-бизнес со стабильным доходом</p>
                    </div>
                    <div class="item">
                        <div class="title">это трамплин в мир<br> бизнеса</div>
                        <p>который дает ценный опыт и навыки</p>
                    </div>
                </section>
            </div>
        </div>
    </div>
</div>
<?include("footer.php")?>