<?include("header.php")?>
<div class="content">
    <div class="container-fluid">
        <?include("breadcrumb.php")?>
        <h1 class="title">Новости</h1>
        <div class="row news">
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="img"><img src="img/about.jpg"></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="img"><img src="img/about.jpg"></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="img"><img src="img/about.jpg"></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
            <div class="col-sm-4 item-news">
                <div class="title-news"><a href="/text.php">Заголовок новости</a></div>
                <div class="txt">Примерная структура маркетингового исследования оправдывает экспериментальный рекламоноситель. Потребительская культура, как принято считать, выражена наиболее полно. Личность топ менеджера стабилизирует продукт, осознавая социальную ответственность бизнеса. Стимулирование коммьюнити как всегда непредсказуемо. Promotion-кампания по-прежнему востребована.</div>
            </div>
        </div>
    </div>
</div>
<?include("footer.php")?>